<nb-layout>
  <nb-layout-column>

    <nb-card>
      <nb-card-body>
        <h1 id="title" class="title">JALLE ASTRONOMIE</h1>
        <p class="sub-title">CConditions g&eacute;n&eacute;rales d'utilisation de l&rsquo;Espace Adh&eacute;rent de Jalle Astronomie</p>

        <p>Les pr&eacute;sentes conditions g&eacute;n&eacute;rales d'utilisation (dites &quot; CGU &quot;) ont pour objet l'encadrement juridique des modalit&eacute;s de mise &agrave; disposition du site et des services par l&rsquo;espace adh&eacute;rent de Jalle Astronomie et de d&eacute;finir les conditions d&rsquo;acc&egrave;s et d&rsquo;utilisation des services par &quot;l'Utilisateur&quot;.</p>

        <p>Toute inscription ou utilisation du site implique l'acceptation sans aucune r&eacute;serve ni restriction des pr&eacute;sentes CGU par l&rsquo;utilisateur. Lors de l'inscription sur le site via le Formulaire d&rsquo;inscription, chaque utilisateur accepte express&eacute;ment les pr&eacute;sentes CGU en cochant la case pr&eacute;c&eacute;dant le texte suivant : &quot; Je reconnais avoir lu et compris les CGU et je les accepte &quot;.</p>

        <p>En cas de non-acceptation des CGU stipul&eacute;es dans le pr&eacute;sent contrat, l'Utilisateur se doit de renoncer &agrave; l'acc&egrave;s des services propos&eacute;s par le site. L&rsquo;Espace Adh&eacute;rent de Jalle Astronomie se r&eacute;serve le droit de modifier unilat&eacute;ralement et &agrave; tout moment le contenu des pr&eacute;sentes CGU.</p>

        <p>ARTICLE 1 : Mentions l&eacute;gales L'&eacute;dition du site Espace Adh&eacute;rent de Jalle Astronomie est assur&eacute;e par l&rsquo;association Jalle Astronomie, dont le si&egrave;ge social est situ&eacute; au :  6 rue de la Marne - 33127 MARTIGNAS SUR JALLE  T&eacute;l. 05-56-78-03-79  jalle.astro@wanadoo.fr</p>

        <p>L'h&eacute;bergeur du site espace adh&eacute;rent de Jalle Astronomie est la Soci&eacute;t&eacute; OVH, au capital de 10 174 560,00 &euro;, immatricul&eacute;e au RCS de Lille Metropole sous le num&eacute;ro 424761419, dont le si&egrave;ge social est situ&eacute; au 2 RUE KELLERMANN 59100 ROUBAIX</p>

        <p>ARTICLE 2 : Acc&egrave;s au site Le site Espace Adh&eacute;rent de Jalle Astronomie permet &agrave; l'Utilisateur un acc&egrave;s gratuit aux services suivants : - Agenda partag&eacute; - Trombinoscope des adh&eacute;rents - Gestion documentaire - Mise &agrave; jour des coordonn&eacute;es</p>

        <p>Le site est accessible gratuitement en tout lieu &agrave; tout Utilisateur ayant un acc&egrave;s &agrave; Internet. Tous les frais support&eacute;s par l'Utilisateur pour acc&eacute;der au service (mat&eacute;riel informatique, logiciels, connexion Internet, etc.) sont &agrave; sa charge. L&rsquo;Utilisateur non membre n'a pas acc&egrave;s aux services r&eacute;serv&eacute;s. Pour cela, il doit &ecirc;tre adh&eacute;rent &agrave; l&rsquo;association Jalle Astronomie et s&rsquo;inscrire en remplissant le formulaire. En acceptant de s&rsquo;inscrire aux services r&eacute;serv&eacute;s, l&rsquo;Utilisateur membre s&rsquo;engage &agrave; fournir des informations sinc&egrave;res et exactes concernant son &eacute;tat civil et ses coordonn&eacute;es, notamment son adresse email.</p>

        <p>L&rsquo;Utilisateur est responsable de la mise &agrave; jour des informations fournies. Il lui est pr&eacute;cis&eacute; qu&rsquo;il peut les modifier en se connectant &agrave; son espace membre. Pour acc&eacute;der aux services, l&rsquo;Utilisateur devra s'identifier &agrave; l'aide de son e-mail et de son mot de passe qui l&rsquo;aura choisi et qui sont strictement personnels. A ce titre, il s&rsquo;en interdit toute divulgation. Dans le cas contraire, il restera seul responsable de l&rsquo;usage qui en sera fait. L&rsquo;Utilisateur pourra &eacute;galement solliciter sa d&eacute;sinscription envoyant un email &agrave; : jalle.astro@wanadoo.fr. Celle-ci sera effective dans un d&eacute;lai raisonnable. En cas de non respect des conditions g&eacute;n&eacute;rales d&rsquo;utilisation, le site Espace Adh&eacute;rents de Jalle Astronomie aura la possibilit&eacute; de suspendre voire de fermer le compte d&rsquo;un Utilisateur apr&egrave;s mise en demeure adress&eacute;e par voie &eacute;lectronique et rest&eacute;e sans effet.</p>

        <p>Tout &eacute;v&eacute;nement d&ucirc; &agrave; un cas de force majeure ayant pour cons&eacute;quence un dysfonctionnement du site ou serveur et sous r&eacute;serve de toute interruption ou modification en cas de maintenance, n'engage pas la responsabilit&eacute; de l&rsquo;Espace Adh&eacute;rent de Jalle Astronomie. Dans ces cas, l&rsquo;Utilisateur accepte ainsi ne pas tenir rigueur &agrave; l&rsquo;&eacute;diteur de toute interruption ou suspension de service, m&ecirc;me sans pr&eacute;avis. L'Utilisateur a la possibilit&eacute; de contacter le site par messagerie &eacute;lectronique &agrave; l&rsquo;adresse email de l&rsquo;&eacute;diteur communiqu&eacute; &agrave; l&rsquo;ARTICLE 1.</p>

        <p> ARTICLE 3 : Donn&eacute;es personnelles Le site assure &agrave; l'Utilisateur une collecte et un traitement d'informations personnelles dans le respect de la vie priv&eacute;e conform&eacute;ment &agrave; la loi n&deg;78-17 du 6 janvier 1978 relative &agrave; l'informatique, aux fichiers et aux libert&eacute;s.</p>

        <p>En vertu de la loi Informatique et Libert&eacute;s, en date du 6 janvier 1978, l'Utilisateur dispose d'un droit d'acc&egrave;s, de rectification, de suppression et d'opposition de ses donn&eacute;es personnelles. L'Utilisateur exerce ce droit - par mail &agrave; jalle.astro@wanadoo.fr - via son espace personnel</p>

        <p>ARTICLE 4 : Propri&eacute;t&eacute; intellectuelle L'Utilisateur doit solliciter l'autorisation pr&eacute;alable du site pour toute reproduction, publication, copie des diff&eacute;rents contenus de l&rsquo;Espace Adh&eacute;rent de Jalle Astronomie. Il s'engage &agrave; une utilisation des contenus du site dans un cadre strictement priv&eacute;, toute utilisation &agrave; des fins commerciales et publicitaires est strictement interdite. Toute repr&eacute;sentation totale ou partielle de ce site par quelque proc&eacute;d&eacute; que ce soit, sans l&rsquo;autorisation expresse de l&rsquo;exploitant du site Internet constituerait une contrefa&ccedil;on sanctionn&eacute;e par l&rsquo;article L 335-2 et suivants du Code de la propri&eacute;t&eacute; intellectuelle. Il est rappel&eacute; conform&eacute;ment &agrave; l&rsquo;article L122-5 du Code de propri&eacute;t&eacute; intellectuelle que l&rsquo;Utilisateur qui reproduit, copie ou publie le contenu prot&eacute;g&eacute; doit citer l&rsquo;auteur et sa source.</p>

        <p> ARTICLE 5 : Responsabilit&eacute; Les sources des informations diffus&eacute;es sur le site Espace Adh&eacute;rent de Jalle Astronomie sont r&eacute;put&eacute;es fiables mais le site ne garantit pas qu&rsquo;il soit exempt de d&eacute;fauts, d&rsquo;erreurs ou d&rsquo;omissions.</p>

        <p>Les informations communiqu&eacute;es sont pr&eacute;sent&eacute;es &agrave; titre indicatif et g&eacute;n&eacute;ral sans valeur contractuelle. Malgr&eacute; des mises &agrave; jour r&eacute;guli&egrave;res, le site Espace Adh&eacute;rent de Jalle Astronomie ne peut &ecirc;tre tenu responsable de la modification des dispositions administratives et juridiques survenant apr&egrave;s la publication. De m&ecirc;me, le site ne peut &ecirc;tre tenue responsable de l&rsquo;utilisation et de l&rsquo;interpr&eacute;tation de l&rsquo;information contenue dans ce site.</p>

        <p>L'Utilisateur s'assure de garder son mot de passe secret. Toute divulgation du mot de passe, quelle que soit sa forme, est interdite. Il assume les risques li&eacute;s &agrave; l'utilisation de son identifiant et mot de passe. Le site d&eacute;cline toute responsabilit&eacute;.</p>

        <p>Le site Espace Adh&eacute;rent de Jalle Astronomie ne peut &ecirc;tre tenu pour responsable d&rsquo;&eacute;ventuels virus qui pourraient infecter l&rsquo;ordinateur ou tout mat&eacute;riel informatique de l&rsquo;Internaute, suite &agrave; une utilisation, &agrave; l&rsquo;acc&egrave;s, ou au t&eacute;l&eacute;chargement provenant de ce site. La responsabilit&eacute; du site ne peut &ecirc;tre engag&eacute;e en cas de force majeure ou du fait impr&eacute;visible et insurmontable d'un tiers.</p>

        <p> ARTICLE 6 : Liens hypertextes Des liens hypertextes peuvent &ecirc;tre pr&eacute;sents sur le site. L&rsquo;Utilisateur est inform&eacute; qu&rsquo;en cliquant sur ces liens, il sortira du site Espace Adh&eacute;rent de Jalle Astronomie. Ce dernier n&rsquo;a pas de contr&ocirc;le sur les pages web sur lesquelles aboutissent ces liens et ne saurait, en aucun cas, &ecirc;tre responsable de leur contenu.</p>

        <p> ARTICLE 7 : Cookies L&rsquo;Utilisateur est inform&eacute; que lors de ses visites sur le site, un cookie peut s&rsquo;installer automatiquement sur son logiciel de navigation. Les cookies sont de petits fichiers stock&eacute;s temporairement sur le disque dur de l&rsquo;ordinateur de l&rsquo;Utilisateur par votre navigateur et qui sont n&eacute;cessaires &agrave; l&rsquo;utilisation du site Espace Adh&eacute;rent de Jalle Astronomie. Les cookies ne contiennent pas d&rsquo;information personnelle et ne peuvent pas &ecirc;tre utilis&eacute;s pour identifier quelqu&rsquo;un. Un cookie contient un identifiant unique, g&eacute;n&eacute;r&eacute; al&eacute;atoirement et donc anonyme. Certains cookies expirent &agrave; la fin de la visite de l&rsquo;Utilisateur, d&rsquo;autres restent.</p>

        <p>L&rsquo;information contenue dans les cookies est utilis&eacute;e pour am&eacute;liorer le site, par exemple en : - permettant &agrave; un service de reconna&icirc;tre l&rsquo;appareil de l&rsquo;Utilisateur, pour qu&rsquo;il n&rsquo;ait pas &agrave; donner les m&ecirc;mes informations &agrave; plusieurs reprises, par exemple remplir un formulaire ou une enqu&ecirc;te. - surveillant comment les utilisateurs se servent des services, pour les rendre plus simples d&rsquo;utilisation et allouer suffisamment de puissance pour s&rsquo;assurer de leur r&eacute;activit&eacute;. En naviguant sur le site, L&rsquo;Utilisateur les accepte.</p>

        <p>A d&eacute;faut d&rsquo;acceptation, l&rsquo;Utilisateur est inform&eacute; que certaines fonctionnalit&eacute;s ou pages risquent de lui &ecirc;tre refus&eacute;es. L&rsquo;Utilisateur pourra d&eacute;sactiver ce cookie par l&rsquo;interm&eacute;diaire des param&egrave;tres figurant au sein de son logiciel de navigation.</p>

        <p> ARTICLE 8 : Droit applicable et juridiction comp&eacute;tente</p>

        <p>La l&eacute;gislation fran&ccedil;aise s&rsquo;applique au pr&eacute;sent contrat. En cas d&rsquo;absence de r&eacute;solution amiable d&rsquo;un litige n&eacute; entre les parties, seuls les tribunaux de la ville de Bordeaux sont comp&eacute;tents.</p>

        <p>Pour toute question relative &agrave; l&rsquo;application des pr&eacute;sentes CGU, vous pouvez joindre l&rsquo;&eacute;diteur aux coordonn&eacute;es inscrites &agrave; l&rsquo;ARTICLE 1.</p>


      </nb-card-body>
    </nb-card>
  </nb-layout-column>
</nb-layout>
